/* Сообщение алерта сообщающее о невозможности отправить с файлом резервной копией на e-mail */
"alert.emailPrepareError.message" = "Настройте электронную почту, затем повторите попытку";

/* Сообщение алерта предупреждающее пользователя о удалении всех паролей */
"alert.removeAllPasswords.message" = "Удалить все пароли?";

/* Кнопка разрешающая удалить все пароли */
"alert.removeAllPasswords.removeButton.title" = "Да, удалить все";

/* Текст email-а с файлом резервной копии паролей */
"emailBackup.message" = "В приложенном к письму файле находится резервная копия ваших паролей из приложения Passplex.";

/* Заголовок email-а с файлом резервной копии паролей */
"emailBackup.title" = "Резервная копия Passplex";

/* Заголовок ячейки смены пин-кода */
"row.changePin.title" = "Сменить PIN-код";

/* Заголовок ячейки удаления всех паролей */
"row.deleteAllPasswords.title" = "Удалить все пароли";

/* Заголовок ячейки создания резервной копии всех паролей которая будет отправленна на e-mail */
"row.exportToEmail.title" = "Резервная копия на Email";

/* Заголовок экрана с настройками */
"title" = "Настройки";

